{
    "handovers": [
        {
            "gps": "49.0673939N, 13.6195222E",
            "name": "Zadov – Churánov",
            "detail": "stadion"
        },
        {
            "gps": "49.0195831N, 13.7325561E",
            "name": "Lipka",
            "detail": "za železnicním prejezdem"
        },
        {
            "gps": "48.9863586N, 13.7808561E",
            "name": "Kubova Hut",
            "detail": "zpevnená plocha cca 1 km za kolejemi"
        },
        {
            "gps": "48.9197733N, 13.7956967E",
            "name": "Lenora",
            "detail": "fotbalové hrište"
        },
        {
            "gps": "48.8592456N, 13.8191339E",
            "name": "Stožec",
            "detail": "parkovište penzion Pstruh"
        },
        {
            "gps": "48.7915017N, 13.9488361E",
            "name": "Nová Pec",
            "detail": "fotbalové hrište"
        },
        {
            "gps": "48.7614844N, 14.0251931E",
            "name": "Horní Planá",
            "detail": "parkovište"
        },
        {
            "gps": "48.7778781N, 14.0926225E",
            "name": "Olšina",
            "detail": "Rekreacní zarízení parkovište"
        },
        {
            "gps": "48.7450900N, 14.1190883E",
            "name": "Cerná v Pošumaví",
            "detail": "Slepá ulice"
        },
        {
            "gps": "48.6806500N, 14.1617417E",
            "name": "Vresná"
        },
        {
            "gps": "48.6420389N, 14.2201736E",
            "name": "Lipno nad Vltavou",
            "detail": "prístavište"
        },
        {
            "gps": "48.6217311N, 14.3051889E",
            "name": "Vyšší Brod",
            "detail": "Rožmberská brána"
        },
        {
            "gps": "48.6546747N, 14.3667094E",
            "name": "Rožmberk",
            "detail": "námestí"
        },
        {
            "gps": "48.7013794N, 14.3882322E",
            "name": "Rožmitál na Šumave",
            "detail": "náves"
        },
        {
            "gps": "48.7763739N, 14.4104000E",
            "name": "Vežovatá Pláne"
        },
        {
            "gps": "48.8531814N, 14.3715283E",
            "name": "Zlatá Koruna",
            "detail": "kemp Koruna"
        },
        {
            "gps": "48.9167119N, 14.4297986E",
            "name": "Boršov",
            "detail": "parkovište Zátkuv mlýn"
        },
        {
            "gps": "48.9804506N, 14.4652242E",
            "name": "Ceské Budejovice",
            "detail": "Náplavka"
        },
        {
            "gps": "49.0509536N, 14.4450961E",
            "name": "Hluboká nad Vltavou",
            "detail": "Hamry"
        },
        {
            "gps": "49.1290878N, 14.4521686E",
            "name": "Purkarec",
            "detail": "penzion Pelikán"
        },
        {
            "gps": "49.1957567N, 14.4468686E",
            "name": "Hnevkovice",
            "detail": "zámek"
        },
        {
            "gps": "49.2526894N, 14.4191586E",
            "name": "Kolodeje nad Lužnicí",
            "detail": "zámek Mirowicz"
        },
        {
            "gps": "49.3263925N, 14.3378289E",
            "name": "Slabcice",
            "detail": "u kostela"
        },
        {
            "gps": "49.3844567N, 14.2917136E",
            "name": "Jetetice",
            "detail": "náves"
        },
        {
            "gps": "49.4258694N, 14.2754147E",
            "name": "Kvetov",
            "detail": "náves"
        },
        {
            "gps": "49.5013475N, 14.2119903E",
            "name": "Kostelec nad Vltavou",
            "detail": "u vodní nádrže"
        },
        {
            "gps": "49.5536372N, 14.2119794E",
            "name": "Klucenice",
            "detail": "na návsi vlevo za kostelem"
        },
        {
            "gps": "49.6125714N, 14.1877458E",
            "name": "Solenice",
            "detail": "u lávky"
        },
        {
            "gps": "49.6420669N, 14.2515394E",
            "name": "Kamýk nad Vltavou",
            "detail": "Duhové hrište"
        },
        {
            "gps": "49.6761881N, 14.3194369E",
            "name": "Líchovy",
            "detail": "u vodní nádrže"
        },
        {
            "gps": "49.7289150N, 14.3495675E",
            "name": "Štola Josef",
            "detail": "šterková plocha"
        },
        {
            "gps": "49.7579672N, 14.4220328E",
            "name": "Živohošt",
            "detail": "parkovište"
        },
        {
            "gps": "49.8249644N, 14.4406864E",
            "name": "Trebenice",
            "detail": "restaurace v Proudech"
        },
        {
            "gps": "49.8667053N, 14.4119047E",
            "name": "Hradištko",
            "detail": "parkovište u zámku"
        },
        {
            "gps": "49.8889419N, 14.4012028E",
            "name": "Davle",
            "detail": "u mostu"
        },
        {
            "gps": "49.9367672N, 14.3784467E",
            "name": "Vrané nad Vltavou",
            "detail": "základní škola"
        },
        {
            "gps": "50.0277653N, 14.4008633E",
            "name": "Praha Braník"
        }
    ],
    "legs": [
        {
            "length": "13,9",
            "difficulty": "2,5",
            "surface": "50 % asfalt, 50 % šotolina",
            "upHill": "160",
            "downHill": "380",
            "runner": "Lesní cestou na žlutou TZ vlevo, rozcestí V Polci vpravo po cyklostezce c. 1203, Pláne po cyklo\nc. 1040, Nové Hute vpravo po zelené TZ, ve Studeném potoce po žluté vlevo, rozcestí Šindlov,\nPod Kamennou po žluté, rozcestí V Srncím vpravo po modré, Lipka za železnicním prejezdem.\n",
            "car": "Presunte se pres Paseky, Šindlov, Nový Svet do Lipky (cca 21 km, 30 min.).\nParkování na ploše u pily.\n"
        },
        {
            "length": "9,1",
            "difficulty": "2,5",
            "surface": "40% asfalt, 50 šotolina, 10 % lesní cesta",
            "upHill": "270",
            "downHill": "130",
            "runner": "Po žluté TZ, rozcestí Pod Svetlou horou vlevo po cervené TZ, po 4,7 km pred Kubovou hutí\nna rozcestí odbocit z cervené vlevo, pres hlavní silnici, za kolejemi vpravo, po 200 m vlevo\nna modrou TZ - rozcestí Pod Basumskou loukou.\n",
            "car": "Pres Klášterec, Solnou lhotu, Korkusovu hut po silnici c. 4, do Kubovy Hute, pres koleje\nvlevo (10,4 km, 10 min.) Parkování na zpevnené ploše cca 1 km za prejezdem. POZOR! Omezená\nkapacita parkovište! Prosíme, zdržte se zde pouze na dobu nezbytne nutnou k predávce štafety.\nPovolený cas stání auta je maximálne 15 min. pred a 5 min. po dobehu bežce.\n"
        },
        {
            "length": "10,3",
            "difficulty": "2",
            "surface": "60 % lesní cesta, 40 % asfalt",
            "upHill": "130",
            "downHill": "428",
            "runner": "pres Záton rovne po Židovské ceste, která po cca 900 m navazuje na zelenou TZ, po cca 2,4 km\nodboc vlevo na modrou TZ až do Lenory. Prebeh silnice c. 39, predávka Lenora, fotbalové hrište.\n",
            "car": "Presunte se po silnici c. 4 pres Horní Vltavici, odbocit vlevo na silnici c. 39. Lenora\n(cca 10 km, 12 min.) Parkování u fotbalového hrište. POZOR! Omezená kapacita parkovište!\nProsíme, zdržte se zde pouze na dobu nezbytne nutnou k predávce štafety. Povolený cas stání\n"
        },
        {
            "length": "9,8",
            "difficulty": "2,5",
            "surface": "100 % zpevnená cesta",
            "upHill": "150",
            "downHill": "140",
            "runner": "Po modré TZ cca 2 km, rozcestí Zelená cesta odbocit vlevo po zelené TZ - cyklo c. 33,\nkrižovatka Volarské šance odbocit vpravo, po žluté na rozcestí Dobrá, vlevo po cyklo c. 1024\nna Križovatku u potoka vpravo stále po cyklo c. 1024, rozcestí Stožecká luka rovne,\nvlevo po žluté TZ na Stožec.\n",
            "car": "Po silnici c. 39, vpravo na Soumarský most, Ceské Žleby a Stožec, parkovište,\nplatí se 20 Kc/h. (14 km, 19 min.).\n"
        },
        {
            "length": "15,4",
            "difficulty": "2",
            "surface": "100 % asfalt",
            "upHill": "80",
            "downHill": "100",
            "runner": "Po cyklostezce c. 33 Vltavská, kolem info centrum Šumava, Cerný kríž – stále cyklo c. 33,\nPekná, Ovesná, Nová Pec rozcestí u fotbalového hrište.\n",
            "car": "Zpet na silnici c. 39, vpravo na Volary, Belou a Novou Pec (31 km, 34 min.).\n"
        },
        {
            "length": "8",
            "difficulty": "1",
            "surface": "100 % asfalt (cyklostezka)",
            "upHill": "45",
            "downHill": "45",
            "runner": "Na križovatce na predávce odbocit doleva kolem fotbalového hrište, pokracovat pres most,\nporád po cyklostezce c. 33, na rozcestí Belá doprava, za žel. prejezdem Pernek podél trate\npo cyklostezce c. 33 a pokracovat rovne po trase až do Horní Plané.\nPOZOR! Na trase 3x žel. prejezd.\n",
            "car": "Belá, Želnava, Pernek po silnici c. 39, Horní Planá (11 km, 13 min.).\nParkování na velkém parkovišti u kempu.\n"
        },
        {
            "length": "13",
            "difficulty": "2,5",
            "surface": "100 % asfalt",
            "upHill": "170",
            "downHill": "140",
            "runner": "V Horní Plané sebehnout z Jiráskovy ulice na cyklostezku c. 33 doprava, podél kolejí, Jenišov,\nPOZOR! Prebeh pres koleje, následne prebeh pres silnici, stále po cyklo Karlovy Dvory I., Hurka,\nv Hurce za Penzionem U Médu doleva na modrou TZ, Žlábek, za rozcestím Žlábek sebeh\nz modré TZ rovne cca 2,4 km na rozcestí pred Hodnovem doprava po cervené TZ do Olšiny.\n",
            "car": "Horní Planá, Hodnov, Olšina (6,5 km, cca 11 min.).\nParkování na zadním parkovišti za areálem.\n"
        },
        {
            "length": "6,4",
            "difficulty": "2,5",
            "surface": "80 % asfalt, 20 % lesní cesta",
            "upHill": "130",
            "downHill": "121",
            "runner": "Z Olšiny po silnici a cervené TZ kolem rybníku Olšina, pres žel. stanici Olšina, odbocit vpravo\npres koleje na Hodnov. POZOR! Žel. prejezd. Pak rovne po lesní ceste, Orechovka cca 2,5 km,\nna rozcestí vlevo na Mokrou, v Mokré odbocit doprava pokracovat na silnici, podbehnout silnici\nc. 39, pokracovat dál cca 700 m.\n",
            "car": "Zpet na Hodnov, Horní Planou, Hurku do Cerné v Pošumaví -auta parkují podél slepé\nnepoužívané cesty (14 km, cca 17 min.).\n2 km 4 km 6 km\n"
        },
        {
            "length": "11,5",
            "difficulty": "3,5",
            "surface": "90 % lesní cesta, 10 % asfalt",
            "upHill": "200",
            "downHill": "195",
            "runner": "Podél hlavní silnice c. 39 do Cerné v P., vlevo mezi domky, opet vlevo po modré a cyklo c. 33,\nSlavkovice, na rozcestníku pred Muckovem vpravo po cyklo c. 33, vlevo k Plánicskému rybníku,\ncyklo c. 33, rozcestí Milná vlevo po zelené TZ na Frymburk, Vresná pres hlavní silnici na cyklo\nc. 33 vlevo, znovu po zelené TZ, Frymburk prívoz, na predávku Vresná.\n",
            "car": "Po silnici c. 39 pres Cernou v Pošumaví, po silnici c. 163 pres Plánicku, Milnou do Vresné.\nParkování na menší odstavné ploše u silnice a soubežné komunikaci. Prosíme, dbejte pokynu\norganizátoru.\n"
        },
        {
            "length": "10,7",
            "difficulty": "1",
            "surface": "100 % asfalt",
            "upHill": "50",
            "downHill": "49",
            "runner": "Prebeh pres silnici 163, vlevo na cyklo . 33, pres Frymburk, do Lipna nad Vltavou prístavište.\n",
            "car": "Po silnici c. 39 pres Frymburk do Lipna nad Vltavou. Parkujte na velkém parkovišti\nza Supermarketem COOP.\n"
        },
        {
            "length": "10,2",
            "difficulty": "3,5",
            "surface": "60 % asfalt, 40 % lesní pešina",
            "upHill": "130",
            "downHill": "270",
            "runner": "Pres prístavište po cyklo c. 33 pres hráz, POZOR prebeh silnice c. 163, Lipno žst., na zelenou\nTZ, za železnicní zast. Loucovice se držte vody po pravé strane, pres most vpravo, za hotelem\nKilián vlevo na modrou TZ. Rozc. Pod Kaplickou, Pod Pošlákem. Predávka ve Vyšším Brode\nu Rožmberské brány.\n",
            "car": "Po silnici c. 163 pres hráz, Loucovice do Vyššího Brodu. Parkujte na parkovišti\nKlášter - Vyšší Brod sever (11 km, 12 min.).\n"
        },
        {
            "length": "6,6",
            "difficulty": "2,5",
            "surface": "100 % asfalt",
            "upHill": "120",
            "downHill": "160",
            "runner": "Sebeh dolu, za silnici c. 163 odbocit doprava, po cervené TZ pres most, koleje do kopce, sebeh\nz cervené TZ rovne po silnici do Hrudkova a dál do Rožmberka. POZOR zvýšená opatrnost pri\nsebehu do Rožmberka doprava na silnici c. 160 - zvýšený provoz.\n",
            "car": "Stejná trasa jako pro bežce - pres Hrudkov do Rožmberka. POZOR! Jedte opatrne, dávejte\npozor na bežce. (7 km, 9 min.).\n"
        },
        {
            "length": "8,4",
            "difficulty": "3,5",
            "surface": "50 % asfalt, 50 % zpevnená cesta",
            "upHill": "250",
            "downHill": "140",
            "runner": "Po silnici c. 163, za mostem doprava a po 220 m odbocte vlevo na cyklostezku Vltavská c. 7\nnahoru k zámku, pres Metlice stále po cyklostezce do Rožmitálu nad Vltavou.\n",
            "car": "Z Rožmberku po silnici c. 160 vlevo na 163 smer Rybník, Trojany, Hnevanov (17,6 km, cca 22 min.).\nPOZOR! Omezená kapacita parkovište! Prosíme, zdržte se zde pouze na dobu nezbytne nutnou\nk predávce štafety. Povolený cas stání auta je maximálne 15 min. pred a 5 min. po dobehu bežce.\n"
        },
        {
            "length": "9,9",
            "difficulty": "3,5",
            "surface": "50 % asfalt, 50 % zpevnená cesta",
            "upHill": "292",
            "downHill": "239",
            "runner": "3 km 5 km 9 km\nRovne po silnici pres Mocerady do Zahrádky. V Zahrádce vlevo a po cca 70 m vpravo na zpevnenou\nlesní cestu, pres Brusnické Chalupy vlevo na cervenou TZ do Vežovaté Pláne. Ve Vežovaté Pláni\nodbocit vpravo z cervené TZ k OÚ.\n",
            "car": "Z místa predávky do protismeru bežecké trasy po silnici III. trídy 00359 pres Pribyslav a Bujanov\nna silnici c. 3 smer Skoronice pres Nažidla, Kaplici, Hubenov. 1,5 km za Hubenovem doleva pres\nDolní Pláne na Vežovatou Pláni (22 km, cca 23 min.). Parkování na louce vlevo u Obecního úradu.\nPOZOR! Omezená kapacita parkovište! Prosíme, zdržte se zde pouze na dobu nezbytne nutnou\nk predávce štafety. Povolený cas stání auta je maximálne 15 min. pred a 5 min. po dobehu bežce.\n"
        },
        {
            "length": "11,9",
            "difficulty": "3",
            "surface": "30% lesní cesta, 30 % zpevnená cesta, 30% asfalt",
            "upHill": "120",
            "downHill": "360",
            "runner": "Z predávky doleva, kolem kostela vpravo na cervenou TZ, pres Vcelíny a Malcice. Za Malcicemi\nsebeh z cervené TZ rovne po silnici do Mirkovic. V Mirkovicích opet na cervenou TZ vlevo,\nPOZOR!!! Prebeh pres silnici c.157, stále po cervené Tz až do Cernice, kde se napojíte cca\nna 600 m na cyklo 1197, zpet na cervenou TZ vpravo do Harazími POZOR!! prebeh pres silnici\nc. 39, po 150 m vlevo stále po cervené TZ sebeh do Zlaté Koruny.\n",
            "car": "Z místa predávky po silnici c. 157 do Ceského Krumlova, vpravo na silnici c. 39 Domoradice,\nPrísecná, odbocit vlevo na Rájov a Zlatou Korunu. (19,3 km / 23 min.)\n4 km 8 km 12 km\n"
        },
        {
            "length": "9,6",
            "difficulty": "2,5",
            "surface": "80 % asfalt, 10 % zpevnená cesta, 10 % polní cesta",
            "upHill": "135",
            "downHill": "175",
            "runner": "Z kempu Koruna po modré TZ vpravo do kopce do Štekre, pres silnici rovne na polní cestu\ndo Radostic, stále po modré do Opalice, dál po modré, pres mostek do kopce a odbocit vlevo.\nZa cedulí Rancice na polní neznacenou cestu, po modré TZ Hvízdalka, po cca 300 m sebeh\nz modré rovne na zpevnenou a polní cestu. Na hlavní silnici vlevo smer Boršov Zátkuv mlýn.\n",
            "car": "Zpet na Rájov, po silnici c. 39, vlevo na silnici c. 3, vlevo Boršov (cca 12,4 km, 13 min.).\nParkování na BUS zastávce. POZOR! Omezená kapacita parkovište! Prosíme, zdržte se zde\npouze na dobu nezbytne nutnou k predávce štafety. Povolený cas stání auta je maximálne 15 min.\npred a 5 min. po dobehu bežce.\n"
        },
        {
            "length": "10,7",
            "difficulty": "1",
            "surface": "100 % asfalt, chodník",
            "upHill": "20",
            "downHill": "60",
            "runner": "Pokracovat po silnici po modré TZ podél vody, u mostu vpravo po cervené po chodníku,\npred kolejemi vlevo, po cyklo c. 7 a Vltavská do CB - Rožnov, ul. Lidická po levém chodníku,\nodbocit vlevo na Beránkovo nábreží, cyklostezka u Vltavy /pravý breh/, prvním mostem\nna levý breh (ul. E. Pittera) za mostem vpravo po levém brehu kolem sportovního stadionu\npres most ul. Husova na pravý breh, vpravo podbehnout most na cyklostezku vpravo,\nparkovište Náplavka.\n",
            "car": "Z Boršova na silnici E55, sjezd na ul. Dlouhá louka CB, odbocit vpravo pres Dlouhý most\n- Husova trída, 2. odbocka vlevo za mostem - ul. Resslova, 1. vlevo Klavíkova, sjezd dolu\nk rece Náplavka (cca 8 km, 10 min.).\n"
        },
        {
            "length": "10",
            "difficulty": "1",
            "surface": "100 % asfalt",
            "upHill": "15",
            "downHill": "22",
            "runner": "Po cyklostezce na pravém brehu Vltavy rovne, po 1,4 km vlevo pres most pro peší na levý breh.\nU pametního kamene Josefa Cepáka vpravo na cyklo 12 pres Bavorovice, relax areál\nna predávku u restaurace Rosa.\nZpet na ul. Na Dlouhé louce - E55, E49, silnice c. 105 a c. 146 do Hluboké nad Vltavou,\nul. Podskalí, verejné parkovište naproti restauraci Rosa (c. p, 1021) (cca 10,3 km, 12 min.).\n",
            "car": ""
        },
        {
            "length": "11,4",
            "difficulty": "2,5",
            "surface": "100 % asfalt",
            "upHill": "150",
            "downHill": "150",
            "runner": "Pokracujte rovne po cyklo c. 12, podbeh pod mostem, vpravo na ulici Hamry zelená TZ/NS\npo levém brehu Vltavy do Purkarce (náves).\nZpet na silnici c. 105, odbocit vpravo na Chlumec a dál Purkarec (cca 12 km, 16 min.).\nParkování pred penzionem Pelikán a pred penzionem U Andela.\n",
            "car": ""
        },
        {
            "length": "10,3",
            "difficulty": "1,5",
            "surface": "100 % asfalt",
            "upHill": "140",
            "downHill": "150",
            "runner": "Z Purkarce pokracovat po cervené TZ, z cervené rovne po cyklo c. 1079 na Jeznice, po 4 km\nrozcestí rovne na cervenou TZ na Litoradlice, vpravo po silnici prebeh pres hráz Hnevkovice\nna pravý breh, Hnevkovice na pravém brehu, križovatka za zámkem.\nMožnost ubytování v Domove mládeže Hnevkovice - nutná rezervace.\n",
            "car": "Po Litoradlice stejná cesta jako pro bežce, za Litoradlicemi vlevo delší cestou do Hnevkovic\nna pravém brehu Vltavy. Parkování na hrišti za zámkem Hnevkovice (cca 12 km, 17 min.).\n3 km 6 km 9 km\n"
        },
        {
            "length": "7,7",
            "difficulty": "2",
            "surface": "100 % asfalt",
            "upHill": "60",
            "downHill": "60",
            "runner": "Za predávkou stále rovne po silnici cca 1,4 km až za brod, pak sebeh na cyklostezku Vltavská,\npo pravém brehu smer Týn nad Vltavou, vpravo za penzionem Pod Kostelem na námestí Míru,\nlevý horní roh ul. Tyršova, po krajnici/chodníku ke sportovní hale, na velké križovatce vlevo\npo Kolodejské, po silnici II. trídy c. 105 na Kolodeje nad Lužnicí, v Kolodejích sebeh z hlavní\nsilnice vlevo na cervenou TZ, po cca 400 m vlevo pres most na predávku u zámku Mirowicz.\n",
            "car": "Témer stejná trasa, cyklo nahrazena soubežnou silnicí (7,5 km, 12 min.). POZOR! Omezená\nkapacita parkovište! Prosíme, zdržte se zde pouze na dobu nezbytne nutnou k predávce štafety.\nPovolený cas stání auta je maximálne 15 min. pred a 5 min. po dobehu bežce. POZOR! Týn,\nul. Tyršova, Sportovní hala viz obr. vpravo dole – zde si mužete odpocinout v noci na 13. 5.\nParkování, sprchy, WC, telocvicna - prostor pro spacák. V areálu otevrená restaurace.\n"
        },
        {
            "length": "13,8",
            "difficulty": "3",
            "surface": "100 % asfalt",
            "upHill": "210",
            "downHill": "130",
            "runner": "Z Kolodejí po silnici c. 165 zkratkou pres Kolomerice, Chráštany a Dražíc. Cca 500 m za Dražící\nvlevo Brezí, Ovcín. V Písecké Smoleci pred kaplickou vpravo na cyklo 1152B do Slabcic.\nPredávka vpravo u kostela.\nSmer Hosty, Doubravka. POZOR! Úsek Chráštany – Dražíc soubežná s bežci.\nPokracovat po silnici c. 105 na Nemejice, Slabcice (14,3 km, 19 min.). Parkování na návsi.\nPOZOR! Omezená kapacita parkovište! Prosíme, zdržte se zde pouze na dobu nezbytne nutnou\nk predávce štafety. Povolený cas stání auta je maximálne 15 min. pred a 5 min. po dobehu\n",
            "car": ""
        },
        {
            "length": "9,6",
            "difficulty": "2",
            "surface": "100 % asfalt",
            "upHill": "157",
            "downHill": "155",
            "runner": "Po silnici smer Olešná, pred cedulí Olešná doprava, pak hned vlevo kolem rybníka zpet\nna hlavní silnici, na konci Olešné vpravo na vedlejší silnici, rovne do Podolí I. POZOR! Prebeh\nsilnice I. Trídy c. 29 rovne mezi domy po cyklo c. 1152, Myslivna, po cyklo c. 1152 u pomnícku\nvpravo do lesa, zpet na silnici vpravo, pres Jetetický potok. POZOR! Prebeh pres koleje,\nvpravo na Jetetice – obecní úrad vedle hodpody.\n",
            "car": "Stejná cesta jako pro bežce, krome úseku cca 1 km z Podolí I. na Jetetice, kde prosím využijte\nsoubežné silnice. Parkování na návsi v Jeteticích. (9,6 km, cca 15 min.). POZOR! Omezená\nkapacita parkovište! Prosíme, zdržte se zde pouze na dobu nezbytne nutnou k predávce štafety.\nPovolený cas stání auta je maximálne 15 min. pred a 5 min. po dobehu bežce.\n"
        },
        {
            "length": "9,4",
            "difficulty": "2,5",
            "surface": "90 % asfalt, 10 % polní cesta",
            "upHill": "162",
            "downHill": "165",
            "runner": "Po silnici/cyklo c. 1152 na Stehlovice, v Branicích sebeh do vesnice vlevo kolem rybníka,\nna križovatce vlevo po silnici/cyklo c. 1152, rozcestí Križovatka u Tyrolského domu rovne\npo cyklo c. 31, Kvetov náves. Dodržujte pravidla silnicního provozu.\nPOZOR! Stejná trasa jako pro bežce. Z Jetetic po silnici na Stehlovice, Branice,\nKvetov (12 km, cca 16 min.). Parkování v Kvetove v areálu JZD, vpravo pri príjezdu a na návsi.\nPOZOR! Omezená kapacita parkovište! Prosíme, zdržte se zde pouze na dobu nezbytne nutnou\nk predávce štafety. Povolený cas stání auta je maximálne 15 min. pred a 5 min. po dobehu bežce.\n",
            "car": ""
        },
        {
            "length": "11,5",
            "difficulty": "3,5",
            "surface": "70 % asfalt, 30 % lesní cesta",
            "upHill": "150",
            "downHill": "120",
            "runner": "Z predávky rovne, po cca 130 m doprava, po 100 m na vidlickách vlevo na Svatý Jan Krtitel. Odboc vlevo na\nzelenou TZ, po 600 m sebeh z TZ doprava lesem, POZOR! Prebeh silnice c. 121 rovne pres Olšicky na Sobedraž.\nV Sobedraži vlevo nad rybníckem. Na konci obce na vidlickách vpravo po polní ceste do Zahrádky, kde se dej\nvlevo smer Kostelec. V Kostelci druhou odbockou vpravo, po 150 m vlevo na predávku u retencní nádrže.\n",
            "car": "Kucer, Sobedraž, Kostelec POZOR! Vjezd do obce zakázán. Parkování pouze na vyhrazeném\nmíste, sjezd ze silnice c. 19 cca 100 vlevo u prumyslového objektu.\n"
        },
        {
            "length": "9,2",
            "difficulty": "4",
            "surface": "50 % asfalt, 50 % lesní/ polní cesta",
            "upHill": "140",
            "downHill": "160",
            "runner": "Kostelec mezi domy na modrou TZ smer Žebrákov POZOR! Prebeh pres silnici I. Tr. c. 19\nna polní cestu. Po cca 2 km POZOR! Komplikovaný terén – držte se znacení. Za 2. závorou\npo 20 m prebehnout pres potok vlevo na cervenou a modrou TZ smer Chrást, za Hostincem\nu Námorníka doprava a rovne, na hlavní silnici vlevo po cyklo Vltavská na Voltýrov, ve Voltýrove\nprvní vpravo na Klucenice – náves.\n",
            "car": "Po silnici III. tr. 10238 a c. 10244 Voltýrov, Klucenice (cca 9,5 km, 15 min.). Parkování u hasicské\nzbrojnice, predávka je vzdálená cca 100 m.\n"
        },
        {
            "length": "9",
            "difficulty": "2",
            "surface": "90 % asfalt, 10 % lesní cesta",
            "upHill": "70",
            "downHill": "240",
            "runner": "Klucenice z hl. silnice vlevo mezi domy smer prehrada Orlík po cyklo Vltavská, pred Planou\npo hl. silnici do Koubalova Lhota, vlevo po hl. silnici na Klenovice, Klenovice rovne,\nna križovatce vlevo, sebeh ze silnice vpravo na rozcestí Hrebeny po modré TZ, Solenice most,\npredávka u lávky.\n",
            "car": "Z Klucenice na silnici c. 102 na Kosobudy, sjezd vlevo na Milešov, Hrebeny POZOR! Krátký úsek\nsoubežne s bežci - bežci prebíhají silnici! Pes Orlickou prehradu do Solenice (12,2 km, 16 min.).\nParkování ve slepé ulici smerem k prehrade. Prosíme dodržujte pokyny pro parkování.\n"
        },
        {
            "length": "9,4",
            "difficulty": "4",
            "surface": "30 % asfalt, 30 % lesní cesta, 40 % polní cesta",
            "upHill": "275",
            "downHill": "280",
            "runner": "Ze Solenice 200 m podél Vltavy, vlevo do kopce 2,4 km po zelené TZ, Vetrov po zelené TZ,\nrozcestí Pod Bukovcem vpravo po zelené, rozcestí Zduchovice vpravo kolem zámku opet nahoru\ncelkem 4 km, stále po zelené TZ pres kopec, zrícenina Vrškamýk nutno prelézt drevené schody,\nstále po zelené kolem tvrzi, na hl. silnici c. 118 doprava. POZOR! Kamýk, parkovište\nna križovatce u Duhového hrište.\n",
            "car": "Vetrov, Neprejov, na silnici c. 118 Zduchovice, Kamýk (cca 12 km, 18 min.).\nParkování na parkovišti pod predávkou.\n"
        },
        {
            "length": "9,9",
            "difficulty": "2,5",
            "surface": "80 % asfalt, 20 % lesní cesta",
            "upHill": "160",
            "downHill": "85",
            "runner": "Z Kamýku po zelené TZ smerem k mostu, pres most vlevo, za mostem vlevo po cervené TZ\na po cyklo c. 301, rozcestí Hojšín vpravo po cyklo c. 301, Drážkov vlevo dále po hl. silnici vlevo,\nza Drážkovem sebeh vpravo na polní cestu/cyklo c. 301, U Hradilu vlevo po modré TZ, pak\nvpravo po cyklo c. 301 Vltavská, Chramosty rozcestí vlevo stále po cyklo c. 301 Vltavská, rovne\nPOZOR pres silnici I. Tr. c. 18 na Líchovy u vodní nádrže.\n",
            "car": "Po silnici c. 102, vlevo na Drážkov, Hrachov, Zrubek, po silnici c. 18 Líchovy\n(cca 11 km, 12 min.). Parkovište u detského hrište a na návsi vzdálené cca 150 m.\nPOZOR! Omezená kapacita parkovište! Prosíme, zdržte se zde pouze na dobu nezbytne nutnou\nk predávce štafety. Povolený cas stání auta je maximálne 15 min. pred a 5 min. po dobehu bežce.\n"
        },
        {
            "length": "10,6",
            "difficulty": "3,5",
            "surface": "80 % asfalt, 20 % lesní cesta",
            "upHill": "200",
            "downHill": "260",
            "runner": "Mezi domky naproti zastávce po cyklo c. 301, kolem rybníku Stará voda, na krížení odbocit\nvlevo, po cca 400 m vpravo na Krepenice po modré TZ a cyklo c. 301, vlevo na silnici II. tr.\nc. 119/cyklo c. 301, druhá doleva do osady Cihelna, po poli, do lesa, v lese druhá doprava\na vpravo na zpevnenou cestu, vlevo pres most na Cholín, na rozcestí Cholín vpravo po žluté\nTZ, do kopce na rozcestí Homole, odbocit vpravo po silnici, štola Josef.\n",
            "car": "Z Líchov po silnici I. tr. 18, sjezd vlevo na Dublovice, Krepenice. Vlevo na silnici c. 119\ndo Cholína. Odbocit vpravo na Smilovice. Týmová auta vjezd povolen (cca 12 km, 15 min.).\n"
        },
        {
            "length": "10,1",
            "difficulty": "4",
            "surface": "40 % asfalt, 60 % lesní cesta",
            "upHill": "260",
            "downHill": "280",
            "runner": "Po naucné stezce (Zlaté psí hory) vlevo, na rozcestí vpravo po žluté TZ podél potoka\n(potok po levé ruce), rozcestí Mokrsko vlevo a pak vpravo po naucné stezce, po žluté\nna rozcestí Pod Veselým vrchem, rovne stále po žluté na rozcestí Nad Sejckou hájovnou,\nvlevo na zelenou TZ do Sejcká Lhota, pres Sejckou Lhotu rovne, Hnevšín, nástup na žlutou\nTZ rovne, rozcestí Záhorí prostrední cestou po cyklo c. 7 Vltavská na Živohošt, rozcestí\nNad Živohoští rovne, Živohošt parkovište.\n",
            "car": "Zpet na silnici c. 102 Celina, Mokrsko, Prostrední lhota, Chotilsko na silnici c. 114, Krenicná,\nŽivohošt parkovište. (cca 15 km, 20 min.). Velké parkovište, predávka vhodná pro nocleh.\n"
        },
        {
            "length": "12,6",
            "difficulty": "4",
            "surface": "60 % asfalt, 20 % polní cesta, 20 % lesní pešina",
            "upHill": "320",
            "downHill": "320",
            "runner": "Zpet na rozcestí Nad Živohoští po cervené vpravo, pred mostem vpravo na lesní cestu a pres most,\npres parkovište lanového centra po modré, POZOR, místy úzká pešina, nárocný terén. Po modré\nNebrich, do Jablonné, V Jablonné vlevo, v zatácce sebeh rovne z asfaltky na polní cestu, kolem\nrybnícku do Loutí. Za Loutím na hl. silnici vlevo, na križovatce vpravo Podhory, po zelené TZ\ndo Rabyne. Rozcestí Rabyne vpravo po modré TZ, asfaltka + polní + lesní cesta. Sebeh z lesa vpravo\nna hlavní silnici, vlevo pres most a vpravo do Trebenic. V Trebenicích predávka pred restauracií\nv Proudech. !PROSÍME O ZVÝŠENOU POZORNOST!\n",
            "car": "Ze Živohošti na Cím, Buš, Slapy, Trebenice - parkovište u restaurace v Proudech\n(16,8 km / 27 min.).\n"
        },
        {
            "length": "8,4",
            "difficulty": "5",
            "surface": "50 % asfalt, 50 % lesní cesta/ lesní pešina",
            "upHill": "245",
            "downHill": "250",
            "runner": "V Trebenicích vlevo nahoru do kopce cca 2 km rozcestí Kolna, rozcestí Pod Homolí, vpravo po cervené\nTZ do Štechovic. Úsek s nebezpecným sebehem do Štechovic, prudký sebeh - na 1 km 200 výškových\nmetru, lesní pešina, POZOR!! Ve Štechovicích, ul. Pod Havranem, doleva na ul. Na Buku, doleva na\nul. Školní, ul. Hlavní doprava po zelené TZ, doprava na pres most E. Beneše, za mostem doprava po\nzelené TZ, mezi domy do kopce, odbocit doprava – napojit se na cyklostezku c. 8199, na rozcestí Brunšov\ndoleva po zelené TZ, pokracovat rovne do Hradištka, na ulici Chovatelu doleva na ul. Benešovská, první\nodbocka doprava ulice Pikovická, pokracovat až na predávku parkovište.\nPOZOR! Úsek s nebezpecným sebehem do Štechovic.\n",
            "car": ""
        },
        {
            "length": "5,6",
            "difficulty": "1",
            "surface": "100 % asfalt",
            "upHill": "50",
            "downHill": "125",
            "runner": "Hradištko po zelené TZ do kopce ul. Školní, ulicí Spojovací na rozcestí Nad vsí rovne po zelené, Pikovice\nul. Spojovací, Nádražní po zelené pres most, za mostem vlevo po cervené TZ, pravý breh Sázavy\npo cervené TZ, ul. Pikovická, Jílovská, Davle. Predávka na tocce za mostem pro peší, ul. Na Librici.\nZ Hradištka zpet na Štechovice, po silnici c. 102 do Davle, parkování na LEVÉM brehu Vltavy za prodejnou\nCOOP a podél reky na ul. Nábreží. Na predávku nutno prejít most pro peší a dát se vlevo. Predávka\nvzdálena cca 250 m. POZOR! Omezená kapacita parkovište! Prosíme, zdržte se zde pouze na dobu nezbytne\nnutnou k predávce štafety. Povolený cas stání auta je maximálne 15 min. pred a 5 min. po dobehu bežce.\n",
            "car": ""
        },
        {
            "length": "8,2",
            "difficulty": "3,5",
            "surface": "60 % asfalt, 30 % lesní cesta, 10 % zpevnená cesta",
            "upHill": "190",
            "downHill": "160",
            "runner": "Po cervené TZ podél Vltavy, Librice, Maškuv mlýn, Oleško, Brezová-Oleško,\nstále po cervené TZ, rozcestí Nová Brezová odbocit z cervené TZ vlevo do ulice Brezovská,\nprvní vlevo do Okružní - Vrané n Vlt., Ke statku, vlevo do Zahradní, vpravo do ul. Dlouhá, pak\ndoleva na ulici Prícná a doprava na ulici U Školy. Predávka pred školou.\n",
            "car": "Z Davle po silnici c. 102 do Zbraslavi vpravo pres most Závodu Míru, opet vpravo do Vraného\n(cca 18 km, 25 min.). Parkování na parkovišti u sokolovny.\n3 km 6 km 8,2 km\nSokolovna\n"
        },
        {
            "length": "11,7",
            "difficulty": "1",
            "surface": "90 % asfalt, 10 % pešinka",
            "upHill": "54",
            "downHill": "97",
            "runner": "Po ulici U školy, Pod sokolovnou, Brezovská, vlevo na ul. Ke Zvoli a Nádražní, sebeh doleva\nna cyklo A2, 8100 podél Vltavy (úsek cca 500 m mimo cyklo, ale na trase) pres Zbraslav,\nU Soutoku, Vltavanu. Za Branickým mostem sebeh z cyklo doleva do cíle na travnatou pláž\nu sportovního centra Hamr.\n",
            "car": "Silnice soubežne s cyklostezkou (12,3 km, cca 20 min.). Z Vraného soubežne s cyklostezkou\ndo Zbraslavi, výjezd na Komoranskou, vlevo na Generála Šisky a Modranskou, vlevo na\nulici V Náklích a dál na vám urcené místo k parkování.\n"
        }
    ]
}